
/* Class = "NSButton"; ibShadowedToolTip = "Remember and reopen files from a previous run"; ObjectID = "2"; */
"Remember and reopen files from a previous run" = "Открыть последний рабочий файл при запуске";

/* Class = "NSButton"; ibShadowedToolTip = "Open the contents pane only when the file has a table of contents"; ObjectID = "3"; */
"Open the contents pane only when the file has a table of contents" = "Открывать панель содержания только для файлов с содержанием";

/* Class = "NSButton"; ibShadowedToolTip = "Always keep snapshot windows on top of other windows"; ObjectID = "4"; */
"Always keep snapshot windows on top of other windows" = "Всегда показывать окно снимка поверх всех других окон";

/* Class = "NSButton"; ibShadowedToolTip = "Go back to the last page viewed when opening a file"; ObjectID = "10"; */
"Go back to the last page viewed when opening a file" = "Показывать страницу, просмотренную последней, когда файл открывается";

/* Class = "NSButton"; ibShadowedToolTip = "Automatically save a Skim notes file with the same file name whenever you save a PDF file"; ObjectID = "12"; */
"Automatically save a Skim notes file with the same file name whenever you save a PDF file" = "Автоматически сохранять заметки Skim с тем же именем, что и файл PDF";

/* Class = "NSButton"; ibShadowedToolTip = "Choose this to use the same PDF view settings in full screen mode and normal mode"; ObjectID = "13"; */
"Choose this to use the same PDF view settings in full screen mode and normal mode" = "Использовать одинаковые настройки просмотра PDF в окне и на полном экране";

/* Class = "NSButton"; ibShadowedToolTip = "Revert the initial PDF view settings for newly opened documents to their original values"; ObjectID = "14"; */
"Revert the initial PDF view settings for newly opened documents to their original values" = "Вернуть настройки просмотра вновь открываемых документов к их стандартным значениям";

/* Class = "NSMatrix"; ibShadowedToolTip = "Window size for newly opened files"; ObjectID = "17"; */
"Window size for newly opened files" = "Размер окна для вновь открываемых файлов";

/* Class = "NSButton"; ibShadowedToolTip = "Reopen the last viewed snapshots when opening a file"; ObjectID = "18"; */
"Reopen the last viewed snapshots when opening a file" = "Показывать последний просмотренный снимок, когда файл открывается";

/* Class = "NSTextFieldCell"; title = "To set the initial PDF view settings, choose \"Use Current View Settings as Default\" from the PDF menu."; ObjectID = "23"; */
"To set the initial PDF view settings, choose \"Use Current View Settings as Default\" from the PDF menu." = "Чтобы настроить параметры просмотра, выберите в меню PDF «Использовать параметры как стандартные»";

/* Class = "NSButtonCell"; title = "Ask"; ObjectID = "25"; */
"Ask" = "По запросу";

/* Class = "NSButtonCell"; title = "Never"; ObjectID = "26"; */
"Never" = "Никогда";

/* Class = "NSButtonCell"; title = "Always"; ObjectID = "27"; */
"Always" = "Всегда";

/* Class = "NSTextFieldCell"; title = "Save passwords in Keychain:"; ObjectID = "28"; */
"Save passwords in Keychain:" = "Сохранять пароли в Связке ключей:";

/* Class = "NSButtonCell"; title = "Remember snapshots"; ObjectID = "29"; */
"Remember snapshots" = "Запоминать снимки";

/* Class = "NSButtonCell"; title = "Fit"; ObjectID = "31"; */
"Fit" = "Уложить";

/* Class = "NSButtonCell"; title = "Maximized"; ObjectID = "32"; */
"Maximized" = "Максимальный размер";

/* Class = "NSButtonCell"; title = "Default"; ObjectID = "33"; */
"Default" = "Стандартный";

/* Class = "NSTextFieldCell"; title = "Open files:"; ObjectID = "34"; */
"Open files:" = "Открывать:";

/* Class = "NSTextFieldCell"; title = "Revert initial PDF view settings for:"; ObjectID = "35"; */
"Revert initial PDF view settings for:" = "Вернуть стандартные настройки просмотра:";

/* Class = "NSButtonCell"; title = "Normal"; ObjectID = "36"; */
"Normal" = "Окно";

/* Class = "NSButtonCell"; title = "Full Screen"; ObjectID = "37"; */
"Full Screen" = "Во весь экран";

/* Class = "NSButtonCell"; title = "Automatically save Skim notes backups"; ObjectID = "38"; */
"Automatically save Skim notes backups" = "Автоматически резервировать заметки";

/* Class = "NSButtonCell"; title = "Remember last page viewed"; ObjectID = "39"; */
"Remember last page viewed" = "Запоминать страницу, просмотренную последней";

/* Class = "NSMenuItem"; title = "Hourly"; ObjectID = "43"; */
"Hourly" = "Ежечасно";

/* Class = "NSMenuItem"; title = "Daily"; ObjectID = "44"; */
"Daily" = "Ежедневно";

/* Class = "NSMenuItem"; title = "Weekly"; ObjectID = "45"; */
"Weekly" = "Еженедельно";

/* Class = "NSMenuItem"; title = "Monthly"; ObjectID = "46"; */
"Monthly" = "Ежемесячно";

/* Class = "NSTextFieldCell"; title = "Check for Skim updates:"; ObjectID = "47"; */
"Check for Skim updates:" = "Проверять обновления Skim:";

/* Class = "NSButtonCell"; title = "Keep snapshot windows on top"; ObjectID = "48"; */
"Keep snapshot windows on top" = "Окно снимка — поверх всех";

/* Class = "NSButtonCell"; title = "Open pane only for Table of Contents"; ObjectID = "49"; */
"Open pane only for Table of Contents" = "Открывать панель только для содержания";

/* Class = "NSButtonCell"; title = "Reopen last open files at startup"; ObjectID = "50"; */
"Reopen last open files at startup" = "Открывать при старте последний рабочий файл";

/* Class = "NSButton"; ibShadowedToolTip = "Attach Skim notes that can be read by older versions of Skim, but are not preserved by iCloud"; ObjectID = "YMN-MA-BZc"; */
"Attach Skim notes that can be read by older versions of Skim, but are not preserved by iCloud" = "Прикрепите заметки Skim, которые могут быть прочитаны в более старых версиях Skim, но не сохранены в iCloud";

/* Class = "NSButtonCell"; title = "Write legacy Skim notes"; ObjectID = "s4m-Yj-mU0"; */
"Write legacy Skim notes" = "Пишите старые заметки Skim";
